complete/buddy_data/奇秀-主播房间-20160913112209-20160913112209400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:22:09]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147299]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[新人安妮求家人求升级的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[18746]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[614]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??雪姐姐??]]></vipnickname><vipuserid><![CDATA[1181440172]]></vipuserid><top_name><![CDATA[??雪姐姐??]]></top_name><top_money><![CDATA[2780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，战神]]></vipnickname><vipuserid><![CDATA[2396136578]]></vipuserid><top_name><![CDATA[堕天使，战神]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，宝儿]]></vipnickname><vipuserid><![CDATA[2279325539]]></vipuserid><top_name><![CDATA[堕天使，宝儿]]></top_name><top_money><![CDATA[1260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[honey?小祖宗]]></vipnickname><vipuserid><![CDATA[1309816051]]></vipuserid><top_name><![CDATA[honey?小祖宗]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，肚兜]]></vipnickname><vipuserid><![CDATA[2360977925]]></vipuserid><top_name><![CDATA[堕天使，肚兜]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，肚兜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使，肚兜]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玲铛家二哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玲铛家二哥]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【爱黎】者小白]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【爱黎】者小白]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，小默默]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使，小默默]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，无名]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使，无名]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?王后铃铛☆国王周少?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?王后铃铛☆国王周少?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??雪姐姐??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??雪姐姐??]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[军为战，战必胜~少尉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[军为战，战必胜~少尉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[任性的65]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[任性的65]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[∩__∩雪妹妹∩__∩]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[∩__∩雪妹妹∩__∩]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 